export const applicationAreas = [
  {
    "id": 1,
    "name": "Для пескоструйных работ",
    "description": "Сухой кварцевый песок — один из наиболее распространённых абразивов для пескоструйной обработки благодаря доступности, универсальности и высокой эффективности. \nКварцевый песок подходит для подготовки большинства материалов: металл, дерево, бетон, кирпич, пластик, стекло (матирование). \n\nВыбор фракции зависит от задачи обработки, типа поверхности, диаметра выходного сопла пескоструйного аппарата. \n\nПреимущества кварцевого песка для пескоструйной обработки:\n• Высокая эффективность очистки. За счёт твёрдости песок эффективно удаляет ржавчину, окалину, старые покрытия и загрязнения с металлических, бетонных, каменных и деревянных поверхностей. \n• Создание шероховатости. После обработки поверхность приобретает профиль, улучшающий адгезию покрытий. \n• Универсальность. Широкий диапазон фракций позволяет подобрать материал для конкретных задач: от деликатной шлифовки до грубой очистки. \n• Экономичность. Кварцевый песок дешевле многих других абразивов, что делает его выгодным для крупных проектов. \n• Совместимость с оборудованием. Подходит для большинства типов пескоструйных аппаратов.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 2,
    "name": "Для сухих строительных смесей/наливных полов",
    "description": "Сухой кварцевый песок — ключевой компонент сухих строительных смесей, обеспечивающий их прочность, однородность и долговечность. Он проходит специальную обработку, включая очистку, сушку и фракционирование, что делает его идеальным наполнителем для различных строительных материалов. \nДля сухих смесей важно, чтобы песок был сухим (влажность не более 0,5%), однородным по фракционному составу и форме зёрен. \n\nВыбор фракции песка определяется назначением смеси, требуемыми физико‑механическими свойствами (прочность, пластичность, усадка) и технологией нанесения.\n\nПреимущества кварцевого песка в качестве наполнителя для сухих строительных смесей:\n• Прочность и долговечность. Кварцевый песок увеличивает механическую прочность смесей, делая конструкции более устойчивыми к износу и механическим воздействиям. \n• Однородность. Равномерное распределение частиц обеспечивает стабильность свойств готовой смеси, отсутствие комков и неоднородностей. \n• Химическая инертность. Не вступает в реакцию с другими компонентами смеси, что предотвращает разрушение структуры. \n• Улучшение адгезии. Способствует надёжному сцеплению смеси с поверхностью, что важно для штукатурных работ, кладочных растворов и других конструкций. \n• Экологичность. Не содержит вредных веществ, безопасен для окружающей среды и здоровья человека. \n• Устойчивость к влаге и перепадам температур. Позволяет использовать смеси в условиях повышенной влажности и экстремальных температур.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 3,
    "name": "Для фильтрации и водоподготовки",
    "description": "Сухой кварцевый песок — популярный материал для фильтрации и водоподготовки благодаря своей высокой эффективности, долговечности и экологичности. Он используется в системах очистки питьевой воды, сточных вод, бассейнов, аквариумов и промышленных установках. \n\nВыбор фракции песка зависит от типа фильтра и задач очистки.\n\nПреимущества кварцевого песка для фильтрации и водоподготовки:\n• Механическая прочность и долговечность. Кварц имеет высокую твёрдость и устойчивость к истиранию, что продлевает срок службы фильтров. \n• Химическая инертность. Не вступает в реакцию с большинством химических веществ, не загрязняет воду. \n• Высокая грязеёмкость. Способность задерживать механические примеси, бактерии, вирусы, тяжёлые металлы, радионуклиды и другие загрязнители благодаря неровной поверхности зёрен и пористой структуре. \n• Экологическая безопасность. Природный материал, не содержащий вредных компонентов. \n• Экономичность. Доступная стоимость по сравнению с альтернативными материалами. \n• Возможность многоразового использования. После обратной промывки песок можно использовать повторно.",
    "fractions": [
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ Р 51641-2000",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ Р 51641-2000",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ Р 51641-2000",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 4,
    "name": "Для спортивных покрытий и стадионов",
    "description": "Сухой кварцевый песок — оптимальный материал для спортивных покрытий и стадионов благодаря своей прочности, дренажным свойствам и безопасности. Он используется для создания теннисных кортов, футбольных полей, пляжных волейбольных площадок, беговых дорожек, гольф-полей и детских площадок. \n\nВыбор фракции песка зависит от типа покрытия и вида спорта.\n\nПреимущества кварцевого песка для спортивных покрытий и стадионов:\n• Высокая прочность и износостойкость. Материал устойчив к механическим воздействиям, износу и деформации, что обеспечивает долгий срок службы покрытий. \n• Отличный дренаж. Благодаря пористой структуре кварцевый песок быстро отводит воду, предотвращая образование луж и размягчение покрытия. \n• Безопасность и комфорт. Песок не комкуется и не пылит, снижает риск травм за счёт амортизирующих свойств, а его округлая форма зёрен исключает опасность для кожи и обуви. \n• Экологичность. Кварцевый песок — натуральный минерал без вредных химических примесей, безопасный для здоровья и окружающей среды. \n• Упругость и сцепление. Материал улучшает поведение мяча на поле, обеспечивает надёжное сцепление подошвы с поверхностью и удерживает ворс искусственного газона в вертикальном положении. \n• Радиационная безопасность. В отличие от некоторых других природных материалов, кварцевый песок не накапливает радиационное излучение.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 5,
    "name": "Для ландшафтного дизайна",
    "description": "Сухой кварцевый песок — популярный материал в ландшафтном дизайне благодаря своей прочности, долговечности и эстетическим свойствам. Он используется для создания дорожек, декоративных элементов, оформления клумб, водоёмов и детских площадок.\n\nВыбор фракции песка зависит от задачи: создания дренажных систем, оформления дорожек, клумб, детских зон, водоемов и других элементов ландшафта. \n\nПреимущества кварцевого песка для ландшафтного дизайна:\n• Эстетика. Разнообразие оттенков и текстур позволяет создавать контрастные или гармоничные композиции, добавлять объём и глубину в садовый пейзаж. \n• Практичность. Песок легко укладывается и не требует сложного ухода. Он подходит для создания ровных поверхностей и сложных форм. \n• Функциональность. Используется для мульчирования почвы, предотвращения роста сорняков, улучшения структуры грунта и дренажа. \n• Безопасность. Для детских площадок применяют термически обработанный кварцевый песок, который обеззараживается при высокой температуре, что делает его безопасным для детей и животных. \n• Универсальность. Подходит для оформления дорожек, клумб, альпийских горок, водоёмов, спортивных площадок и других элементов ландшафта.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 6,
    "name": "Для детских песочниц",
    "description": "Сухой кварцевый песок — популярный выбор для детских песочниц благодаря высокой чистоте, безопасности и однородности. Он проходит многоступенчатую обработку, включая промывку, просушку и прокаливание, что исключает вредные примеси и микроорганизмы. \n\nВыбор фракции песка зависит от типа песочниц, возраста детей, климатических условий.\n\nПреимущества кварцевого песка для детских песочниц:\n• Чистота и безопасность. Отсутствие камней, мусора, органических остатков и вредных примесей. Прокаливание исключает биологические загрязнения (бактерии, паразиты). Гипоаллергенный состав. \n• Удобство для игр. Однородная структура и оптимальный размер фракций обеспечивают лёгкость лепки и строительства песочных замков. Не пылит и не слипается. При увлажнении хорошо держит форму. \n• Долговечность. Не теряет свойств со временем, устойчив к погодным условиям. Пористость позволяет воде быстро проходить сквозь песок, предотвращая образование луж. \n• Эстетика. Светлый цвет привлекает детей и создаёт эстетически приятное игровое пространство. Возможность окрашивания в безопасные красители для повышения интереса к играм.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 7,
    "name": "Для песочниц локомотивов",
    "description": "Сухой кварцевый песок для песочниц локомотивов — это специализированный материал, который используется для улучшения сцепления колёс с рельсами в сложных условиях (дождь, снег, гололёд, экстренное торможение). Его применение позволяет предотвратить пробуксовку, повысить безопасность движения и эффективность работы железнодорожного транспорта.\n\nВыбор фракции песка зависит от комплекса технических и эксплуатационных факторов. \n\nПреимущества кварцевого песка для песочниц локомотивов:\n• Высокая твёрдость и износостойкость. Кварцевый песок состоит из диоксида кремния, который обладает высокой твёрдостью. Это позволяет песку эффективно увеличивать трение, не разрушаясь слишком быстро под нагрузкой. \n• Устойчивость к высоким температурам. В процессе трения между колесом и рельсом выделяется большое количество тепла. Кварцевый песок устойчив к высоким температурам и не плавится, сохраняя свои свойства даже в экстремальных условиях. \n• Отсутствие примесей. Кварцевый песок проходит специальную очистку от глины, пыли и других примесей, которые могут снизить эффективность трения или повредить оборудование. Чистый кварцевый песок обеспечивает стабильное и предсказуемое сцепление. \n• Оптимальный размер фракций. Однородные зёрна плавно проходят через системы дозирования песка в локомотивах, предотвращая засорение или неравномерное распределение. \n• Экономичность. Кварцевый песок широко распространён в природе, его добыча и обработка не требуют значительных затрат, что важно для железнодорожных компаний. \n• Повышение безопасности и эффективности. Использование кварцевого песка снижает риск аварий, улучшает торможение и ускорение, повышает общую эффективность работы железнодорожного транспорта.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 8,
    "name": "Для посыпки автодорог и тротуаров",
    "description": "Сухой кварцевый песок широко используется для посыпки автодорог и тротуаров в зимний период. Он обеспечивает противоскользящий эффект, повышая безопасность передвижения.\n\nВыбор фракции песка зависит от элемента дорожной инфраструктуры, климатических условий, типа поверхности.\n\nПреимущества кварцевого песка для посыпки автодорог и тротуаров:\n• Экологическая безопасность. Кварцевый песок не содержит вредных примесей, не выделяет токсичных веществ и не наносит вреда окружающей среде, обуви, лапам животных. \n• Высокая прочность и износостойкость. Материал устойчив к механическим нагрузкам и перепадам температур, что обеспечивает его долговечность. \n• Отсутствие вредных примесей. В отличие от некоторых других видов песка, кварцевый песок не содержит глины, пыли и других загрязнителей, которые могут ухудшить сцепление с поверхностью и привести к образованию луж. \n• Эффективность как противогололёдного материала. Абразивная структура песка увеличивает коэффициент сцепления между шинами и ледяным покрытием, снижая риск скольжения. \n• Универсальность применения. Подходит для обработки тротуаров, пешеходных зон, внутридворовых территорий, лестничных сходов, пандусов и автодорог. \n• Морозостойкость. Кварцевый песок выдерживает многократное замораживание и оттаивание без потери свойств.",
    "fractions": [
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 9,
    "name": "Для посыпки кровельных материалов",
    "description": "Сухой кварцевый песок используется в качестве посыпки для кровельных материалов. Он защищает покрытие от УФ-излучения, механических повреждений, ветра и осадков, а также снижает нагревание поверхности. \n\nВыбор фракции песка зависит от типа покрытия и требований к нему.\n\nПреимущества кварцевого песка для посыпки кровельных материалов:\n• Защита от УФ-излучения. Предотвращает разрушение кровельных материалов под воздействием солнечных лучей. \n• Механическая прочность. Повышает устойчивость кровли к повреждениям от ветра, града и других внешних воздействий. \n• Терморегуляция. Снижает нагревание поверхности, что особенно важно для битумных покрытий. \n• Долговечность. Кварц устойчив к истиранию и сохраняет свои свойства на протяжении длительного времени. \n• Экологичность. Не содержит вредных химических соединений, безопасен для окружающей среды и здоровья человека. \n• Возможность окрашивания. Может быть искусственно окрашен в любые цвета, что позволяет разнообразить дизайн кровли.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 10,
    "name": "Для энергокотлов кипящего слоя",
    "description": "Сухой кварцевый песок — ключевой компонент для котлов с технологией кипящего слоя, обеспечивающий эффективное сжигание топлива, стабильную температуру и повышение КПД котельных установок. Его применение позволяет достигать почти полного сгорания топлива при снижении выбросов вредных веществ. \n\nВыбор фракции песка зависит от типа топлива, мощности котла, требуемой эффективности сжигания и конструктивных особенностей установки. \n\nПреимущества кварцевого песка для энергокотлов кипящего слоя:\n• Высокая термостойкость. Выдерживает температуры до 1000–1200°C и выше, что критично для процессов в котле кипящего слоя. \n• Химическая инертность. Не вступает в реакции с топливом и продуктами сгорания, минимизируя образование шлаков и вредных соединений. \n• Устойчивость к износу и эрозии. Сохраняет свойства при длительной эксплуатации, снижая необходимость в частой замене материала. \n• Оптимальная фракция. Обеспечивает стабильную циркуляцию в кипящем слое, улучшая теплообмен и сжигание топлива. \n• Экологичность. Снижает выбросы NOx и SOx, способствуя соблюдению экологических норм. \n• Долговечность. Минимальный износ при длительной эксплуатации снижает затраты на обслуживание. \n• Увеличение эффективности сжигания. Способствует более полному сгоранию топлива, включая низкосортный уголь, торф, отходы ЦБК и RDF-топливо.",
    "fractions": [
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 11,
    "name": "Для декоративной обработки стекла",
    "description": "Сухой кварцевый песок — ключевой материал для создания декоративных эффектов на стеклянных поверхностях. Его применяют как в промышленном производстве, так и в ручном художественном творчестве.\n\nВыбор фракции песка зависит от метода обработки, характеристики стекла, параметров оборудования и требуемого визуального эффекта.\n\nПреимущества кварцевого песка для декоративной обработки стекла:\n• Точность рисунка. Мелкие фракции позволяют прорабатывать мельчайшие детали.\n• Стойкость декора. Пескоструйные узоры не выцветают и не стираются.\n• Безопасность. Материал химически инертен, не выделяет вредных веществ.\n• Универсальность. Подходит для оконного стекла, зеркал, посуды, арт‑объектов.\n• Термостойкость. Выдерживает обжиг (для вплавленных элементов).\n• Эстетика. Создаёт контрастные переходы от матового к прозрачному.",
    "fractions": [
      {
        "name": "0,0-0,315 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,315 мм — это мелкодисперсный природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  },
  {
    "id": 12,
    "name": "Для гидропескоструйных работ",
    "description": "Сухой кварцевый песок — популярный абразивный материал для гидропескоструйных работ благодаря своей универсальности, доступности и эффективности. Он используется для очистки металлических, бетонных, деревянных и стеклянных поверхностей от ржавчины, краски, окалины и других загрязнений.\n\nВыбор фракции зависит от задачи обработки, типа поверхности, параметров оборудования.\n\nПреимущества кварцевого песка для гидропескоструйных работ:\n• Высокая эффективность очистки. За счёт твёрдости и структуры кварцевый песок эффективно удаляет загрязнения, создавая необходимую шероховатость для улучшения адгезии покрытий. \n• Доступность и экономичность. Кварцевый песок — один из самых доступных абразивов. Его добыча и переработка относительно недороги, что делает его популярным выбором для крупных проектов. \n• Универсальность применения. Подходит для обработки металлов, бетона, камня, дерева и стекла. Широкий ассортимент фракций позволяет выбрать наиболее подходящий размер зерна для конкретных задач. \n• Совместимость с различными соплами. Можно использовать любые виды сопел, включая изделия из карбида вольфрама, что минимизирует их износ. \n• Химическая инертность. Не вступает в реакцию с другими веществами.",
    "fractions": [
      {
        "name": "0,315-0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,315-0,63 мм — это мелкозернистый природный минеральный материал, имеющий узкий фракционный состав. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,0–0,63 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,0–0,63 мм — это мелкозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, однородностью гранулометрического состава и устойчивостью к внешним воздействиям."
      },
      {
        "name": "0,63-2,5 мм",
        "gost": "ГОСТ 8736-2014",
        "packaging": "навал, МКР (биг-бэг)",
        "description": "Кварцевый песок фракции 0,63–2,5 мм — это среднезернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется высокой чистотой, равномерностью гранулометрического состава и устойчивостью к внешним воздействиям."
      }
    ]
  }
];

export const screeningProduct = {
  "id": 13,
  "name": "Отсев кварцевый",
  "isScreening": true,
  "description": "Кварцевый отсев — это нерудный материал, который образуется в процессе просеивания (фракционирования) кварцевого песка.\n\nОбласти применения:\n\nСтроительство:\n• устройство дренажных систем\n• создание фундаментов и дорожных покрытий\n• производство бетона высоких марок\n• подсыпка под тротуарную плитку и другие покрытия\n\nВодоочистка:\n• использование в фильтрах механической очистки воды\n• создание поддерживающего слоя в засыпных фильтрах\n\nЛандшафтный дизайн:\n• оформление дорожек, площадок, альпийских горок\n• создание декоративных элементов\n\nПреимущества:\n• Высокая прочность и долговечность. Устойчивость к механическим воздействиям и износу.\n• Химическая стойкость. Не реагирует с большинством агрессивных сред, включая кислоты и щёлочи.\n• Морозостойкость. Сохраняет свойства при циклических заморозках и оттаиваниях.\n• Дренирующие свойства. Благодаря крупности фракции обеспечивает эффективный отвод воды.\n• Экологичность. Не содержит вредных примесей, не загрязняет окружающую среду.\n• Экономичность. Стоимость ниже, чем у гравия и щебня, при сохранении высоких эксплуатационных характеристик.",
  "fractions": [
    {
      "name": "2,5-20,0 мм",
      "gost": "ГОСТ 8736-2014",
      "packaging": "навал, МКР (биг-бэг)",
      "description": "Кварцевый отсев фракции 2,5-20,0 мм — это средне- и крупнозернистый природный минеральный материал. Состоит преимущественно из диоксида кремния, характеризуется устойчивостью к внешним воздействиям.",
      "specifications": {
        "Фракция": "2,5-20,0 мм",
        "Влажность": "≤ 0,5%",
        "Насыпная плотность": "1430-1610 кг/м³",
        "Форма зёрен": "окатанная",
        "Прочность": "ДР8-24"
      }
    }
  ]
};
